
"SWITCH_WHITE_BLACK" = "黒地に白に切り替え";
"SWITCH_BLACK_WHITE" = "白地に黒に切り替え";
"WHITE_BLACK_HOTKEY" = "黒地に白に切り替え：%@";
"BLACK_WHITE_HOTKEY" = "白地に黒に切り替え：%@";

"TURN_ON_ZOOM" = "ズーム機能を入にする";
"TURN_OFF_ZOOM" = "ズーム機能を切にする";
"TOGGLE_ZOOM_HOTKEY" = "ズーム機能の入／切：%@";
"ZOOM_IN_HOTKEY" = "拡大：%@";
"ZOOM_OUT_HOTKEY" = "縮小：%@";
"REDUCE_CONTRAST_HOTKEY" = "コントラストを下げる：%@";
"INCREASE_CONTRAST_HOTKEY" = "コントラストを上げる：%@";
"TOGGLE_SI_HOTKEY" = "VoiceOver の入／切：%@";

"SET_DISPLAY_TO_COLOR" = "ディスプレイをカラーに設定";
"SET_DISPLAY_TO_GRAY" = "ディスプレイをグレイスケールに設定";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "最大設定または最小設定を超えてズームするには、\n%@ または %@ を押し続けます。";

// Mouse Tab
"MOUSE_TAB_TITLE" = "マウス";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "マウスとトラックバッド";

"USING_MOUSE" = "マウスの使用が難しい場合";
"USING_MOUSE_TRACK" = "マウスまたはトラックパッドの使用が難しい場合";

// errors
"ERROR_OCCURRED" = "“ユニバーサルアクセス”メニューを表示できません。";
"MENUEXTRA_LOAD_FAILED" = "“ユニバーサルアクセス”メニューをメニューバーに表示できませんでした。";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "最大拡大率 %2.1fx";
"MINIMUM_ZOOM" = "最大縮小率 %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";